[DLC07_EquipChest_interact_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="装备箱"
m_InteractText="`GBA_Use` 装备行装"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

